INSERT INTO introduce_info (uuid, title, subtitle, description, image_base64)
VALUES ('d969a0a2-faea-4e44-94c6-7e1f2b9ad885', '2023-06-14', 'Книжный маркет Фонарик', '“Фонарик” в поддержку “Теплицы” ', ''),
       ('ee3a875e-5fcf-4582-8b9f-b9210809acad', '2023-05-12', 'Экологичный аукцион Зелёнка', 'Приглашаем всех принять участие в
благотворительном онлайн-аукционе в
пользу “Зеленки”   ', ''),
       ('b69f542c-6dc5-4bed-bd6d-6dab6cf5b5b4', '2023-03-29', 'Рефил-карта Твоя вода', 'Хотим познакомить вас с новинкой -
наши друзья создали карту, с помощью ... ', '');
